/* Adobe Plugin Plist Files for Layers */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Layers PaletteEN";
CFBundleDisplayName = "Layers PaletteEN";
CFBundleGetInfoHTML = "Layers PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Layers PaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Layers PaletteEN version 21.1.0EN";
